{
	"Not Found": "Não encontrado",
	"Adding new sites disabled on this proxy": "Adicionar novos sites está desabilitado nesta proxy",
	"Hello master!": "Olá mestre!",
	"Hello again!": "Olá novamente!",
	"Show master seed not allowed": "Exibir master seed não é permitido",
	"Your unique private key": "Sua chave privada única",
	"Your private key is <b>like your password</b>. <b>You will need it</b> to access this account in the future.": "Sua chave privada (privatekey) é <b>igual sua senha</b>. <b>Você a necessitará</b> para acessar esta conta no futuro.",
	"<b>ZeroNet doesn't uses passwords</b> for logins;": "<b>A ZeroNet não usa senhas</b> para os logins;",
	"It uses <b>privatekey</b>, that is <b>unique</b> and related to your account.": "A ZeroNet usa <b>chave privada</b> (privatekey), que é <b>única</b> e relacionada à sua conta.",
	"Don't lose it! Copy and save it.": "Não perca isso! Copie e salve.",
	"Unlike a password, <b>a privatekey can't be reset (recovered)</b> in case you lose it! <b style='color: #FB9100'>Please copy:</b>": "Ao contrário de uma senha, <b>uma chave privada não pode ser resetada (recuperada)</b> caso você perca! <b style='color: #FB9100'>Por favor copie:</b>",
	"Copied!": "Copiada!",
	"Close this notification": "Fechar esta notificação",
	"Click to copy": "Clique para copiar",
	"Take care of your privatekey <b>like you take care of a ": "Cuide de sua chave privada <b>igual você cuida de um ",
	"diamond</b>! If you lose your privatekey, <b>you lose your account forever</b>!": "diamante</b>! Se você perder sua chave privada, <b>você perde sua conta para sempre</b>!",
	"Again, please, take care of it and store on a secure place. Save it in two or more different devices. If you lose it on a place, then you have a copy on other.": "Novamente, por favor, cuide disso e armazene em local seguro. Salve isso em dois ou mais dispositivos diferentes. Se você perder isso em um local, então você tem uma copia em outro.",
	"Recommendation is store it on a password manager (such as ": "Recomendação é armazenar isso em um gerenciador de senhas (como o ",
	" instead of saving it on a text file.": " invés de salvar isso em um arquivo de texto.",
	"Logout not allowed": "Logout não permitido",
	"You have been logged out.": "Você fez logout (saída).",
	"Login to another account": "Logar em outra conta",
	"Successful logout": "Logout com sucesso",
	"User not found": "Usuário não encontrado",
	"<b>Login</b><br>Your private key:": "<b>Login</b><br>Sua chave privada:",
	"Successfull login, reloading page...": "Login com sucesso, recarregando página...",
	"Error: Invalid master seed": "Erro: master seed inválida",
	"This function is disabled on this proxy!": "Esta função está desabilitada nesta proxy!",
	"Hello, welcome to ZeroProxy!": "Olá, bem-vindo à ZeroProxy!",
	"A new, unique account created for you:": "Uma nova e única conta foi criada para você:",
	"This site allows you to browse ZeroNet content, but if you want to secure your account ": "Este site permite que você acesse conteúdos da ZeroNet, mas se você quer assegurar sua conta ",
	"and help to make a better network, then please run your own ": "e ajudar a fazer uma rede melhor, então por favor rode seu próprio ",
	"ZeroNet client": "programa da ZeroNet",
	"You can't disable sandbox on this proxy!": "Você não pode desabilitar a sandbox nesta proxy!",
	"Denied by proxy": "Negado pela proxy"
}
